<!DOCTYPE html>
<head>
  <meta charset="UTF-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/6.4.0/css/all.min.css" integrity="sha512-iecdLmaskl7CVkqkXNQ/ZH/XLlvWZOJyj7Yy7tcenmpD1ypASozpmT/E0iPtmFIB46ZmdtAc9eNBvH0H/ZpiBw==" crossorigin="anonymous" referrerpolicy="no-referrer">
  <link rel="preconnect" href="https://fonts.googleapis.com">
  <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin="">
  <link href="https://fonts.googleapis.com/css2?family=Dancing+Script&amp;family=Geologica&amp;family=Kaushan+Script&amp;family=Lobster&amp;family=Marck+Script&amp;family=Merienda&amp;family=Patrick+Hand&amp;family=Patrick+Hand+SC&amp;family=Playball&amp;family=Roboto&amp;family=Roboto+Condensed&amp;display=swap" rel="stylesheet">
  <link rel="stylesheet" href="header.css">
  <link rel="stylesheet" href="main.css">
  <title>Youthful Smile</title>
  <body>
    <div class="header">
      <div class="header_container"> 
        <div class="header_list"><a class="header_item" href="./index.html">Home</a><a class="header_item" href="./about.html">About Us</a><a class="header_item" href="./auction.html">Auction</a><a class="header_item" href="./contact.html">Contact</a></div>
      </div>
    </div>
    <div class="top">
      <div class="name"></div>
      <div class="text">Youthful Smile</div>
      <div class="slogan">&quot;--A young smile worth ten time the meds--&quot;</div>
      <div class="logo"></div>
      <div class="icon"><i class="fa fa-seedling fa-beat icon_tree"></i></div>
      <div class="school"></div>
      <div class="back"><img class="back-img" src="./images/bg.jpg"></div>
      <div class="fact"></div>
      <div class="icon0"><i class="fa-thin fa-messages icon0_mes"></i></div>
      <h2 class="title">Th&#x1EF1;c tr&#x1EA1;ng c&#x1EE7;a tr&#x1EBB; em m&#x1ED3; c&ocirc;i &#x1EDF; Vi&#x1EC7;t Nam</h2>
      <ul>
        <li></li>Theo th&ocirc;ng tin &dstrok;&#x1EBF;n t&#x1EEB; T&#x1ED5; ch&#x1EE9;c B&#x1EA3;o tr&#x1EE3; X&atilde; h&#x1ED9;i Vi&#x1EC7;t Nam, s&#x1ED1; l&#x1B0;&#x1EE3;ng tr&#x1EBB; em
        m&#x1ED3; c&ocirc;i &#x1EDF; Vi&#x1EC7;t Nam v&#x1EAB;n &dstrok;&aacute;ng lo ng&#x1EA1;i. D&#x1B0;&#x1EDB;i &dstrok;&acirc;y l&agrave; m&#x1ED9;t s&#x1ED1; th&ocirc;ng tin v&#x1EC1; s&#x1ED1;
        l&#x1B0;&#x1EE3;ng v&agrave; ho&agrave;n c&#x1EA3;nh c&#x1EE7;a tr&#x1EBB; em m&#x1ED3; c&ocirc;i &#x1EDF; Vi&#x1EC7;t Nam:
        <li></li>1. S&#x1ED1; l&#x1B0;&#x1EE3;ng tr&#x1EBB; em m&#x1ED3; c&ocirc;i: Hi&#x1EC7;n t&#x1EA1;i, &#x1B0;&#x1EDB;c t&iacute;nh c&oacute; kho&#x1EA3;ng 1,5 tri&#x1EC7;u tr&#x1EBB;
        em m&#x1ED3; c&ocirc;i ho&#x1EB7;c kh&ocirc;ng c&oacute; b&#x1ED1; m&#x1EB9; nu&ocirc;i t&#x1EA1;i Vi&#x1EC7;t Nam. &Dstrok;&acirc;y l&agrave; con s&#x1ED1; &dstrok;&aacute;ng
        b&aacute;o &dstrok;&#x1ED9;ng, cho th&#x1EA5;y t&igrave;nh tr&#x1EA1;ng n&agrave;y v&#x1EAB;n c&ograve;n ph&#x1ED5; bi&#x1EBF;n v&agrave; c&#x1EA7;n s&#x1EF1; quan t&acirc;m
        t&#x1EEB; c&#x1ED9;ng &dstrok;&#x1ED3;ng.
        <li></li>2. Nguy&ecirc;n nh&acirc;n g&acirc;y m&#x1ED3; c&ocirc;i: C&oacute; nhi&#x1EC1;u nguy&ecirc;n nh&acirc;n d&#x1EAB;n &dstrok;&#x1EBF;n m&#x1ED3; c&ocirc;i &#x1EDF; tr&#x1EBB;
        em Vi&#x1EC7;t Nam. M&#x1ED9;t s&#x1ED1; nguy&ecirc;n nh&acirc;n ch&iacute;nh bao g&#x1ED3;m tai n&#x1EA1;n giao th&ocirc;ng, b&#x1EA1;o
        l&#x1EF1;c gia &dstrok;&igrave;nh, b&#x1EC7;nh t&#x1EAD;t ho&#x1EB7;c suy dinh d&#x1B0;&#x1EE1;ng, c&ugrave;ng v&#x1EDB;i ngh&egrave;o &dstrok;&oacute;i v&agrave; kh&oacute;
        kh&abreve;n kinh t&#x1EBF; gia &dstrok;&igrave;nh.
        <li></li>4. B&#x1EA3;o tr&#x1EE3; v&agrave; ch&abreve;m s&oacute;c: Ch&iacute;nh ph&#x1EE7; v&agrave; c&aacute;c t&#x1ED5; ch&#x1EE9;c phi ch&iacute;nh ph&#x1EE7; t&#x1EA1;i
        Vi&#x1EC7;t Nam &dstrok;&atilde; tri&#x1EC3;n khai nhi&#x1EC1;u ch&#x1B0;&#x1A1;ng tr&igrave;nh b&#x1EA3;o tr&#x1EE3; v&agrave; ch&abreve;m s&oacute;c cho tr&#x1EBB;
        em m&#x1ED3; c&ocirc;i. C&aacute;c c&#x1A1; s&#x1EDF; v&agrave; trung t&acirc;m ch&abreve;m s&oacute;c &dstrok;&#x1EB7;c bi&#x1EC7;t &dstrok;&atilde; &dstrok;&#x1B0;&#x1EE3;c th&agrave;nh l&#x1EAD;p
        &dstrok;&#x1EC3; &dstrok;&#x1EA3;m b&#x1EA3;o tr&#x1EBB; em m&#x1ED3; c&ocirc;i nh&#x1EAD;n &dstrok;&#x1B0;&#x1EE3;c ch&#x1ED7; &#x1EDF;, gi&aacute;o d&#x1EE5;c v&agrave; s&#x1EF1; ch&abreve;m s&oacute;c t&#x1ED1;t
        nh&#x1EA5;t c&oacute; th&#x1EC3;.
        <li></li>Tuy nhi&ecirc;n, v&#x1EA5;n &dstrok;&#x1EC1; c&#x1EE7;a tr&#x1EBB; em m&#x1ED3; c&ocirc;i v&#x1EAB;n c&#x1EA7;n s&#x1EF1; quan t&acirc;m v&agrave; h&#x1ED7; tr&#x1EE3; t&#x1EEB;
        c&#x1ED9;ng &dstrok;&#x1ED3;ng r&#x1ED9;ng l&#x1EDB;n. Quy&ecirc;n g&oacute;p v&agrave; ho&#x1EA1;t &dstrok;&#x1ED9;ng t&#x1EEB; thi&#x1EC7;n nh&#x1B0; bu&#x1ED5;i &dstrok;&#x1EA5;u gi&aacute;
        m&agrave; ch&uacute;ng ta t&#x1ED5; ch&#x1EE9;c c&oacute; th&#x1EC3; gi&uacute;p t&#x1EA1;o ra ngu&#x1ED3;n t&agrave;i tr&#x1EE3; &dstrok;&#x1EC3; cung c&#x1EA5;p cho
        tr&#x1EBB; em m&#x1ED3; c&ocirc;i m&#x1ED9;t t&#x1B0;&#x1A1;ng lai t&#x1ED1;t h&#x1A1;n v&agrave; mang l&#x1EA1;i ni&#x1EC1;m vui v&agrave; hy v&#x1ECD;ng
        cho cu&#x1ED9;c s&#x1ED1;ng c&#x1EE7;a h&#x1ECD;.
      </ul>
      <div class="image"><img class="image_sad" src="https://images.unsplash.com/photo-1464274582105-6b442eadde5e?ixlib=rb-4.0.3&amp;ixid=M3wxMjA3fDB8MHxzZWFyY2h8MTJ8fHNhZCUyMGNoaWxkfGVufDB8fDB8fHww&amp;auto=format&amp;fit=crop&amp;w=1000&amp;q=60"></div>
      <div class="work"></div>
      <div class="mes"></div>
      <div class="image0"></div>
      <h3 class="title0">M&oacute;n qu&agrave; nh&#x1ECF;, h&#x1EA1;nh ph&uacute;c l&#x1EDB;n</h3>
      <div class="content">
        <p></p>Ch&uacute;ng ta &dstrok;&atilde; c&oacute; m&#x1ED9;t c&#x1A1; h&#x1ED9;i tuy&#x1EC7;t v&#x1EDD;i &dstrok;&#x1EC3; c&ugrave;ng nhau g&oacute;p ph&#x1EA7;n t&#x1EA1;o n&ecirc;n ni&#x1EC1;m
        vui v&agrave; hy v&#x1ECD;ng cho c&aacute;c em nh&#x1ECF; m&#x1ED3; c&ocirc;i. Ch&uacute;ng ta &dstrok;ang t&#x1ED5; ch&#x1EE9;c m&#x1ED9;t bu&#x1ED5;i
        quy&ecirc;n g&oacute;p &dstrok;&#x1EB7;c bi&#x1EC7;t, n&#x1A1;i ch&uacute;ng ta s&#x1EBD; &dstrok;&#x1EA5;u gi&aacute; nh&#x1EEF;ng m&oacute;n &dstrok;&#x1ED3; nh&#x1ECF; &dstrok;&#x1EC3; g&acirc;y
        qu&#x1EF9; v&agrave; t&#x1EB7;ng cho c&aacute;c em nh&#x1ECF; kh&ocirc;ng may m&#x1EAF;n n&agrave;y.
        <p></p>T&#x1EA1;i bu&#x1ED5;i &dstrok;&#x1EA5;u gi&aacute; t&#x1EEB; thi&#x1EC7;n n&agrave;y, ch&uacute;ng ta s&#x1EBD; c&oacute; c&#x1A1; h&#x1ED9;i s&#x1EDF; h&#x1EEF;u nh&#x1EEF;ng m&oacute;n
        &dstrok;&#x1ED3; &dstrok;&#x1ED9;c &dstrok;&aacute;o v&agrave; &dstrok;&aacute;ng y&ecirc;u, &dstrok;&#x1ED3;ng th&#x1EDD;i gi&uacute;p &dstrok;&#x1EE1; c&aacute;c em nh&#x1ECF; c&oacute; m&#x1ED9;t t&#x1B0;&#x1A1;ng lai
        t&#x1B0;&#x1A1;i s&aacute;ng h&#x1A1;n. T&#x1EA5;t c&#x1EA3; s&#x1ED1; ti&#x1EC1;n thu &dstrok;&#x1B0;&#x1EE3;c t&#x1EEB; bu&#x1ED5;i &dstrok;&#x1EA5;u gi&aacute; s&#x1EBD; &dstrok;&#x1B0;&#x1EE3;c s&#x1EED; d&#x1EE5;ng
        &dstrok;&#x1EC3; cung c&#x1EA5;p cho c&aacute;c em nh&#x1EEF;ng nhu c&#x1EA7;u c&#x1A1; b&#x1EA3;n, nh&#x1B0; gi&aacute;o d&#x1EE5;c, ch&abreve;m s&oacute;c
        s&#x1EE9;c kh&#x1ECF;e v&agrave; t&#x1EA1;o &dstrok;i&#x1EC1;u ki&#x1EC7;n cho h&#x1ECD; c&oacute; m&#x1ED9;t cu&#x1ED9;c s&#x1ED1;ng h&#x1EA1;nh ph&uacute;c.
        <p></p>Ch&uacute;ng ta &dstrok;ang t&igrave;m ki&#x1EBF;m nh&#x1EEF;ng m&oacute;n &dstrok;&#x1ED3; nh&#x1ECF;, tuy nhi&ecirc;n, &yacute; t&#x1B0;&#x1EDF;ng v&agrave; &dstrok;&oacute;ng
        g&oacute;p c&#x1EE7;a m&#x1ECD;i ng&#x1B0;&#x1EDD;i l&agrave; kh&ocirc;ng gi&#x1EDB;i h&#x1EA1;n. C&aacute;c m&oacute;n &dstrok;&#x1ED3; c&oacute; th&#x1EC3; l&agrave; c&aacute;c m&oacute;n
        trang s&#x1EE9;c &dstrok;&#x1EB9;p, tranh &#x1EA3;nh, &dstrok;&#x1ED3; th&#x1EE7; c&ocirc;ng, s&aacute;ch, qu&#x1EA7;n &aacute;o ho&#x1EB7;c b&#x1EA5;t c&#x1EE9; th&#x1EE9;
        g&igrave; c&oacute; th&#x1EC3; mang l&#x1EA1;i ni&#x1EC1;m vui cho ai &dstrok;&oacute;. Nh&#x1EEF;ng m&oacute;n &dstrok;&#x1ED3; n&agrave;y s&#x1EBD; tr&#x1EDF; th&agrave;nh
        nh&#x1EEF;ng m&oacute;n qu&agrave; &yacute; ngh&itilde;a trong bu&#x1ED5;i &dstrok;&#x1EA5;u gi&aacute; v&agrave; t&#x1EA5;t c&#x1EA3; s&#x1EBD; c&oacute; c&#x1A1; h&#x1ED9;i s&#x1EDF; h&#x1EEF;u
        ch&uacute;ng th&ocirc;ng qua c&aacute;c l&#x1EA7;n &dstrok;&#x1EA5;u gi&aacute; nhi&#x1EC7;t t&igrave;nh.
      </div>
      <div class="image2"></div>
      <div class="mes0"></div>
      <div class="image1"></div>
      <h4 class="title1">K&#x1EBF;t n&#x1ED1;i v&agrave; x&acirc;y d&#x1EF1;ng c&#x1ED9;ng &dstrok;&#x1ED3;ng</h4>
      <div class="content0">
        <p></p>Ngo&agrave;i vi&#x1EC7;c g&oacute;p ph&#x1EA7;n t&#x1EA1;o ra ni&#x1EC1;m vui v&agrave; hy v&#x1ECD;ng cho c&aacute;c em nh&#x1ECF; m&#x1ED3; c&ocirc;i,
        bu&#x1ED5;i quy&ecirc;n g&oacute;p v&agrave; &dstrok;&#x1EA5;u gi&aacute; c&ograve;n l&agrave; c&#x1A1; h&#x1ED9;i &dstrok;&#x1EC3; ch&uacute;ng ta g&#x1EB7;p g&#x1EE1;, k&#x1EBF;t n&#x1ED1;i v&agrave;
        c&ugrave;ng nhau x&acirc;y d&#x1EF1;ng m&#x1ED9;t c&#x1ED9;ng &dstrok;&#x1ED3;ng h&#x1ED7; tr&#x1EE3;. Ch&uacute;ng ta c&oacute; th&#x1EC3; c&ugrave;ng nhau l&agrave;m
        n&ecirc;n s&#x1EF1; kh&aacute;c bi&#x1EC7;t, thay &dstrok;&#x1ED5;i cu&#x1ED9;c s&#x1ED1;ng c&#x1EE7;a nh&#x1EEF;ng &dstrok;&#x1EE9;a tr&#x1EBB; v&agrave; th&#x1EC3; hi&#x1EC7;n
        t&igrave;nh y&ecirc;u th&#x1B0;&#x1A1;ng v&agrave; s&#x1EF1; chia s&#x1EBB;.
        <p></p>H&atilde;y c&ugrave;ng nhau tham gia bu&#x1ED5;i quy&ecirc;n g&oacute;p v&agrave; &dstrok;&#x1EA5;u gi&aacute; t&#x1EEB; thi&#x1EC7;n n&agrave;y &dstrok;&#x1EC3; l&agrave;m
        n&ecirc;n s&#x1EF1; kh&aacute;c bi&#x1EC7;t trong cu&#x1ED9;c s&#x1ED1;ng c&#x1EE7;a c&aacute;c em nh&#x1ECF; m&#x1ED3; c&ocirc;i. M&#x1ED7;i &dstrok;&#x1ED3;ng ti&#x1EC1;n,
        m&#x1ED7;i m&oacute;n &dstrok;&#x1ED3; nh&#x1ECF; &dstrok;&#x1EC1;u c&oacute; &yacute; ngh&itilde;a quan tr&#x1ECD;ng. H&atilde;y c&ugrave;ng &dstrok;&#x1EBF;n v&agrave; l&agrave;m cho m&#x1ED9;t
        th&#x1EBF; gi&#x1EDB;i t&#x1ED1;t &dstrok;&#x1EB9;p h&#x1A1;n cho nh&#x1EEF;ng &dstrok;&#x1EE9;a tr&#x1EBB; n&agrave;y!
        <p></p>Xin ch&acirc;n th&agrave;nh c&#x1EA3;m &#x1A1;n s&#x1EF1; &dstrok;&oacute;ng g&oacute;p v&agrave; s&#x1EF1; quan t&acirc;m c&#x1EE7;a m&#x1ECD;i ng&#x1B0;&#x1EDD;i. H&atilde;y
        c&ugrave;ng nhau lan t&#x1ECF;a t&igrave;nh y&ecirc;u th&#x1B0;&#x1A1;ng v&agrave; s&#x1EBB; chia &dstrok;&#x1EBF;n nh&#x1EEF;ng ng&#x1B0;&#x1EDD;i c&#x1EA7;n thi&#x1EBF;t
        nh&#x1EA5;t trong x&atilde; h&#x1ED9;i.
      </div>
      <div class="image3"></div>
      <div class="place"></div>
      <div class="floor"></div>
      <div class="time">--Th&#x1EDD;i gian di&#x1EC5;n ra bu&#x1ED5;i &dstrok;&#x1EA5;u gi&aacute;--</div>
      <div class="timeline"></div>
      <div class="where">
        <div class="title2">--&Dstrok;&#x1ECB;a &dstrok;i&#x1EC3;m di&#x1EC5;n ra bu&#x1ED5;i &dstrok;&#x1EA5;u gi&aacute;--</div>
        <div class="title3">T&#x1EEB; tu&#x1EA7;n 5 &dstrok;&#x1EBF;n tu&#x1EA7;n 7 (12/06/2023 - 25/06/2023)</div>
        <div class="title4">Th&#x1EDD;i gian khi m&agrave; &dstrok;&atilde; nh&#x1EAD;n &dstrok;&#x1B0;&#x1EE3;c m&#x1ED9;t s&#x1ED1; quy&ecirc;n g&oacute;p nh&#x1EA5;t &dstrok;&#x1ECB;nh</div>
        <div class="content1">
          Cu&#x1ED9;c &dstrok;&#x1EA5;u gi&aacute; s&#x1EBD; &dstrok;&#x1B0;&#x1EE3;c t&#x1ED5; ch&#x1EE9;c trong m&#x1ED9;t h&#x1ED9;i tr&#x1B0;&#x1EDD;ng &#x1EDF; tr&#x1B0;&#x1EDD;ng h&#x1ECD;c. &Dstrok;&#x1EC3;
          ti&#x1EBF;p c&#x1EAD;n &dstrok;&#x1B0;&#x1EE3;c nhi&#x1EC1;u sinh vi&ecirc;n h&#x1A1;n v&agrave; c&oacute; l&#x1B0;&#x1EE3;ng ng&#x1B0;&#x1EDD;i tham gia &dstrok;&#x1EA5;u gi&aacute;
          nh&#x1EA5;t &dstrok;&#x1ECB;nh, &dstrok;&#x1ED3;ng th&#x1EDD;i c&utilde;ng thu&#x1EAD;n l&#x1EE3;i h&#x1A1;n cho c&aacute;c b&#x1EA1;n sinh vi&ecirc;n mu&#x1ED1;n
          tham gia ch&#x1B0;&#x1A1;ng tr&igrave;nh v&agrave; mang l&#x1EA1;i ch&uacute;t h&#x1A1;i &#x1EA5;m cho cu&#x1ED9;c s&#x1ED1;ng h&ocirc;m nay.
          Khi quy&ecirc;n g&oacute;p v&#x1EAD;t ph&#x1EA9;m, b&#x1EA1;n c&oacute; th&#x1EC3; ch&#x1ECD;n b&aacute;n &dstrok;&#x1EA5;u gi&aacute; ho&#x1EB7;c t&#x1EB7;ng cho tr&#x1EBB;
          em, tuy nhi&ecirc;n ch&uacute;ng t&ocirc;i khuy&ecirc;n b&#x1EA1;n n&ecirc;n mang &dstrok;i &dstrok;&#x1EA5;u gi&aacute; &dstrok;&#x1EC3; c&oacute; th&#x1EC3; mua
          l&#x1EA1;i nh&#x1EEF;ng v&#x1EAD;t d&#x1EE5;ng c&#x1EA7;n thi&#x1EBF;t cho tr&#x1EBB; em.
        </div>
      </div>
      <div class="item"></div>
    </div>
  </body>
</head>